<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Language" content="fr">

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

  <meta name="generator" content="Bluefish 1.0.7">

  <meta name="ProgId" content="FrontPage.Editor.Document">
  <title>Spong</title>


</head>


<body>

<h3 class="post-title">
L'origine du Spong
</h3>

<p>Ce nouveau sport ludique et physique a
&eacute;t&eacute; invent&eacute; par les chercheurs de
l'INRIA Futurs au sein du projet ScAlApplix.
<br>

Les principaux contributeurs aux r&egrave;gles de ce sport sont
(dans l'ordre alphab&eacute;tique) :
<br>

<br>

O. Beaumont dit "the butcher" (ou encore le bourre-pif bien qu'il s'en
prenne aussi souvent dans la gueule)
<br>

M. Dussere dit "the undertaker", l'inventeur du coup du marteau (sa
polio est sa principale faiblesse)
<br>

O. Esnard dit "the joker" (ou encore le boulet)
<br>

P. H&eacute;non dit "achile le boiteux" (son point faible c'est la
cheville)
<br>

D. Lecas dit
&nbsp;"le cas" (puissant mais peu mobile)<br>

P. Ramet dit "the lyer counter" (toujours impartial et juste)
<br>

<br>

Ces r&egrave;gles ont &eacute;t&eacute; &eacute;crites
dans l'optique de faire un sport facile d'acc&egrave;s mais
&agrave; la fois spectaculaire, viril,
<br>

&agrave; l'oppos&eacute; de ces nouveaux sports de fillette qui
v&eacute;hiculent le respect de l'adversaire comme valeur sportive.
<br>

<br>

C'est pourquoi le spong c'est rapidement r&eacute;pendu sur la
plan&egrave;te aux travers des diff&eacute;rentes
&eacute;quipes de chercheurs.
<br>

On citera en particulier la ligue Lyonaise et Grenobloise qui ont les
premiers adapt&eacute;s les r&egrave;gles &agrave; leur
propre terrain.</p>

<h3 class="post-title">
Les r&egrave;gles de base
</h3>

<p>Spong Spirit :
<br>

- m&eacute;priser l'adversaire, et parfois son partenaire, est la
premi&egrave;re r&egrave;gle de base
<br>

- tout ce qui ne vous tue pas vous rend plus fort !
<br>

</p>

La configuration du Jeu :
<br>

- 4, 5 ou 6 joueurs munis de raquettes de spong et r&eacute;partis
en 2 &eacute;quipes
<br>

- les joueurs sont s&eacute;par&eacute;s par une table de spong
(une table de ping-pong robuste lest&eacute;e de parpaings fera
l'affaire)
<br>

- le spong est un sport d'int&eacute;rieur plutot de grenier que de
salon, la pr&eacute;sence de murs et un plafond un peu bas
agr&eacute;mentent le jeu
<br>

- une ligne au sol prolonge le filet de part et d'autre de la table
<br>

<br>

Les R&egrave;gles :
<br>

- les r&eacute;gles du spong sont une extention des
r&eacute;gles de ping-pong... en mieux
<br>

- les passes entre co-&eacute;quipier sont autoris&eacute;es et
fortement recommand&eacute;es, une touche par joueur au maximum par
&eacute;change
<br>

- la balle doit toucher la table dans son camps avant de pouvoir
&ecirc;tre jou&eacute;e
<br>

- la balle ne doit toucher qu'un seule fois la table
<br>

- toucher un joueur directement est &eacute;quivalent &agrave;
un rebond sur la table
<br>

- les rebonds sur un ou plusieurs objets (m&ecirc;me un
co-&eacute;quipier) &agrave; l'exeption de la table, du sol et
d'un adversaire sont neutres
<br>

- bien sur les balles "let" sont valables
<br>

- un rebond sur le sol est autoris&eacute; et uniquement
apr&egrave;s celui sur la table
<br>

<br>

Les r&egrave;gles enonc&eacute;es ici ne sont qu'une
&eacute;bauche, n'h&eacute;sitez pas &agrave; contribuer.
<h3 class="post-title">L'esprit du Spong
</h3>

<p>
Tout action anti-sportive ou de mauvaise foi est a priori dans l'esprit
spong.
<br>

La technique principale est bas&eacute;e sur l'art d'effrayer son
adversaire.
<br>

<br>

Tous les enjeux sont valables sachant que la paire
(H&eacute;non/Ramet) d&eacute;tient le titre de "winner for
ever" depuis la 12i&egrave;me partie de squong alors m&ecirc;me
que les r&egrave;gles de base n'&eacute;taient pas encore
d&eacute;finitives.
<br>

Ce titre ne peut-&ecirc;tre remis en jeu que par leurs
priopri&eacute;taires et que s'ils expriment ensemble ce souhait,
aupr&egrave;s du pr&eacute;sident de la
<a href="http://ifspong.blogspot.com/">f&eacute;d&eacute;ration
talencaise de spong</a>, par
&eacute;crit avec accus&eacute;-r&eacute;ception.
</p>

<h3 class="post-title">
Nouveau r&egrave;gne de "winners for ever"
</h3>

<p>Le 9 d&eacute;cembre 2004, suite &agrave; une PaStiX
party un peu arros&eacute;e, Pierre "The Lyer Counter" et Pascal
"Dead Foot" ont imprudemment remis en jeu leur titre, ils se sont
battus et ont &eacute;t&eacute; vaincus. Les "winners for ever"
sont d&eacute;chus. Le titre national, supra-national et
m&ecirc;me universional revient donc &agrave; Orel "The
Buffoon" et Mick "The Undertaker".
<br>

<br>

Avis &agrave; tous les spongueurs et les spongueuses (non je
d&eacute;conne, le Spong est un sport d'hommes) pour que le titre
soit remis en jeu il faudra qu'on soit s&eacute;rieusement
imbib&eacute;s voire compl&egrave;tement cram&eacute;s.
<br>

</p>

<h3 class="post-title">
<a href="http://ramet.pierre.free.fr/spong.avi">Une video vaut mieux qu'un long discours</a> !
</h3>

</body>
</html>
